tap "daipeihust/tap"
tap "derailed/k9s"
tap "eugenmayer/dockersync"
tap "go-delve/delve"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/services"
tap "knative/client"
tap "knqyf263/utern"
tap "lyraphase/pcloud"
tap "mutagen-io/mutagen"
tap "osx-cross/avr"
tap "oven-sh/bun"
tap "sanemat/font"
tap "stripe/stripe-cli"
tap "supabase/tap"
tap "teamookla/speedtest"
tap "trek10inc/tap"
brew "pycparser"
brew "cryptography"
brew "libyaml"
brew "xz"
brew "ansible"
brew "ansible-lint"
brew "webp"
brew "jpeg-xl"
brew "aom"
brew "argo"
brew "argocd"
brew "autoconf"
brew "coreutils"
brew "libtool"
brew "libssh2"
brew "black"
brew "freetype"
brew "gettext"
brew "glib"
brew "pixman"
brew "cairo"
brew "cdrtools"
brew "circleci"
brew "cookiecutter"
brew "cruft"
brew "libsodium"
brew "zeromq"
brew "czmq"
brew "devcontainer"
brew "dfu-programmer"
brew "direnv"
brew "dive"
brew "docutils"
brew "eksctl"
brew "fd"
brew "harfbuzz"
brew "pango"
brew "fswatch"
brew "gh"
brew "ghostscript"
brew "git-flow"
brew "git-lfs"
brew "git-secrets"
brew "gnutls"
brew "gnupg"
brew "go"
brew "go-task"
brew "gobject-introspection"
brew "gpgme"
brew "grep"
brew "hadolint"
brew "hasura-cli"
brew "helm"
brew "helmfile"
brew "libheif"
brew "libraw"
brew "imagemagick"
brew "imagemagick@6"
brew "ipcalc"
brew "istioctl"
brew "jpeg"
brew "jpegoptim"
brew "keyring"
brew "kind"
brew "kompose"
brew "krb5"
brew "krew"
brew "kube-linter"
brew "kube-score"
brew "kubectx"
brew "kustomize"
brew "libffi"
brew "libwebsockets"
brew "mecab"
brew "mecab-ipadic"
brew "node-build"
brew "p7zip"
brew "peco"
brew "pipx"
brew "poetry"
brew "postgresql@14"
brew "tcl-tk"
brew "rke"
brew "rsync"
brew "skopeo"
brew "speedtest-cli", link: false
brew "stern"
brew "t-rec"
brew "terraformer"
brew "tflint"
brew "tmux"
brew "tree"
brew "trivy"
brew "ttyd"
brew "unison"
brew "v8"
brew "velero"
brew "virtualenv"
brew "yamllint"
brew "yarn"
brew "z"
brew "daipeihust/tap/im-select"
brew "derailed/k9s/k9s"
brew "eugenmayer/dockersync/unox"
brew "knative/client/kn"
brew "knqyf263/utern/utern"
brew "mutagen-io/mutagen/mutagen"
brew "oven-sh/bun/bun"
brew "stripe/stripe-cli/stripe"
brew "supabase/tap/supabase"
brew "trek10inc/tap/awsets"
